alacritty
android-tools
ark
base-devel
dolphin
dolphin-plugins
efibootmgr
ffmpegthumbs
filelight
git
grub
gwenview
kdegraphics-thumbnailers
kdialog
keepassxc
kimageformats
ksshaskpass
kwalletmanager
neovim
networkmanager
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-prime
obs-studio
okular
os-prober
partitionmanager
p7zip
plasma
pulseaudio-alsa
python-pip
qbittorrent
qt5-imageformats
spectacle
stow
unarchiver
unrar
unzip
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
zsh
zsh-completions
