alacritty
android-tools
ark
base-devel
bluez
bluez-utils
boost
clang
colord
colord-kde
cups
docker
docker-compose
dolphin
dolphin-plugins
efibootmgr
ffmpegthumbs
gimp
git
github-cli
gnome-color-manager
gwenview
jdk-openjdk
kcalc
kcharselect
kcm-wacomtablet
kcron
kdegraphics-thumbnailers
kdenlive
kdialog
keepassxc
kfind
kimageformats
kmag
kolourpaint
konsole
krita
ksshaskpass
ksystemlog
kwalletmanager
libretro-core-info
man-db
man-pages
neovim
networkmanager
nodejs
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
obs-studio
okular
openssh
p7zip
partitionmanager
plasma
power-profiles-daemon
powerdevil
print-manager
python-pip
qt5-imageformats
retroarch
retroarch-assets-ozone
spectacle
stow
system-config-printer
tmux
tor
torbrowser-launcher
ufw
unarchiver
unrar
unzip
usbutils
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
wget
xclip
zsh
zsh-completions
