android-tools
ark
base-devel
bluez
bluez-utils
boost
clang
colord
colord-kde
cups
docker
docker-compose
dolphin
dolphin-plugins
ffmpegthumbs
git
go
gwenview
jdk-openjdk
kcm-wacomtablet
kdegraphics-thumbnailers
kdialog
keepassxc
kimageformats
ksshaskpass
kwalletmanager
man-db
man-pages
neovim
networkmanager
nodejs
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
obs-studio
okular
openssh
p7zip
partitionmanager
plasma
power-profiles-daemon
powerdevil
print-manager
python-pip
qt5-imageformats
r
rust
spectacle
stow
system-config-printer
tmux
ttf-fantasque-nerd
ufw
unarchiver
unrar
unzip
usbutils
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
wezterm
xclip
zsh
zsh-completions
